/* Cancel */
"picker.navigation.cancel-button" = "Avbryt";
 
/* Done */
"picker.navigation.done-button" = "Gjort";
 
/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";
 
/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ Objekt valda";
 
/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ Bilder valda";
 
/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ Valda videor";
 
/* 1 Photo Selected */
"picker.selection.single-photo" = "1 foto valt";
 
/* 1 Video Selected */
"picker.selection.single-video" = "1 video vald";
 
/* All photos */
"picker.table.all-photos-label" = "Kamera rulle";
 
/* Smart Albums */
"picker.table.smart-albums-header" = "SMART COLLECTIONS";
 
/* Albums */
"picker.table.user-albums-header" = "COLLECTIONS";
